{
    "main": {
        "title": {
            "firstLine": "Mereces un espacio que sea",
            "secondLine": "bonito y cómodo,",
            "thirdLine": "¡pero sobre todo, funcional!"
        },
        "subtitles": {
            "services": {
                "title": "SERVICIOS",
                "design_consultation": {
                    "title": "CONSULTORÍA DE DISEÑO",
                    "description": "¿Te cuesta tomar decisiones sobre tu diseño y quieres ayuda? ¡Resuelve todas tus dudas con nosotros!"
                },
                "room_design": {
                    "title": "DISEÑO DE ESTANCIA",
                    "description": "¿Te preguntas cómo conseguir tu estilo y maximizar tu espacio? ¡Creemos la casa de tus sueños!"
                },
                "room_design_premium": {
                    "title": "DISEÑO DE ESTANCIA - PREMIUM",
                    "description": "¿No sabes ni por dónde empezar? ¡Te ayudaremos a visualizar tu futuro hogar con facilidad!"
                }
            },
            "projects": {
                "title": "PROYECTOS",
                "busy_student_room": {
                    "title": "HABITACIÓN PARA ESTUDIANTE",
                    "description": "Dormitorio, oficina y sala de música: ¿puede caber todo cómodamente en 8m²?"
                },
                "elegant_living_room": {
                    "title": "SALÓN ELEGANTE Y ACOGEDOR",
                    "description": "Sensación relajante y natural, en la comodidad del hogar. ¿Podría funcionar en tu espacio?"
                },
                "sophisticated_reception": {
                    "title": "RECEPCIÓN SOFISTICADA",
                    "description": "Zona de recepción limpia y sofisticada, pero acogedora. ¡Tus invitados se sentirán como en casa!"
                }
            },
            "common_questions": "PREGUNTAS FRECUENTES",
            "more_info": "MÁS INFO",
            "see_more": "VER MÁS"
        }
    },
    "design_consultation": {
        "p1": "¿Tienes ideas, pero necesitas un pequeño empujón en la dirección correcta? ¿Quizás no estás seguro/a de si tu visión resultará como la imaginas? ¿O te gustaría consultar sobre materiales aptos para mascotas y acabados duraderos? ¡Entonces este es el servicio para ti!",
        "list": {
            "li1": "Videollamada de 60 min para consejos generales y sugerencias para tu(s) espacio(s).",
            "li2": "Todo lo realizado/mostrado en la llamada se te enviará por correo electrónico (bocetos rápidos y 'moodboards', enlaces vistos conjuntamente, lista de materiales y acabados comentados, etc.)",
            "li3": "Entregables adicionales posteriores a la llamada no están incluidos."
        },
        "form": {
            "subtitle": {
                "li1": "El precio de la consultoría de 60 min con el/la diseñador/a es de 40€.",
                "li2": "Recibirás un enlace por correo electrónico para programar la llamada.",
                "li3": "Puedes aportar fotos, planos y comentarios adicionales, pero no es necesario."
            }
        }
    },
    "form": {
        "name": "Nombre",
        "email": "Email",
        "room_functions": "Función(es) de la estancia",
        "file": "Fotos, plano, inspiración, etc.",
        "message": "Mensaje",
        "submit": "Enviar"
    }
}